export const data_coffee = [
  {
    id: 1,
    name: 'Капучино',
    description:
      'классический напиток, который покорил сердца ценителей кофе по всему миру. Этот напиток известен своей простотой и в то же время насыщенным вкусом. Кофе Американо приготавливается путем добавления горячей воды к одному или двум эспрессо, что придает напитку более нежный вкус без утраты силы и аромата эспрессо.',
    price: '100.00',
    image: 'https://latte.ru/wa-data/public/site/img/capp.jpeg',
    ingredients: [
      {
        id: 1,
        name: 'Кофе',
        quantity: 10,
        measurement_unit: 'мл',
      },
    ],
  },
  {
    id: 2,
    name: 'Латте',
    description:
      'классический напиток, который покорил сердца ценителей кофе по всему миру. Этот напиток известен своей простотой и в то же время насыщенным вкусом. Кофе Американо приготавливается путем добавления горячей воды к одному или двум эспрессо, что придает напитку более нежный вкус без утраты силы и аромата эспрессо.',
    price: '120.00',
    image:
      'https://www.nestleprofessional.ru/sites/default/files/fields/media/field_media_image/CAPPUCCINO-SPOON.jpg',
    ingredients: [
      {
        id: 2,
        name: 'Кофе',
        quantity: 110,
        measurement_unit: 'мл',
      },
    ],
  },
  {
    id: 3,
    name: 'Раф',
    description:
      'классический напиток, который покорил сердца ценителей кофе по всему миру. Этот напиток известен своей простотой и в то же время насыщенным вкусом. Кофе Американо приготавливается путем добавления горячей воды к одному или двум эспрессо, что придает напитку более нежный вкус без утраты силы и аромата эспрессо.',
    price: '150.00',
    image:
      'https://img.iamcook.ru/old/upl/recipes/cat/u-8b5af1727094ddd32b8e5ab1c521a0ce.jpg',
    ingredients: [
      {
        id: 3,
        name: 'Кофе',
        quantity: 10,
        measurement_unit: 'мл',
      },
    ],
  },
  {
    id: 4,
    name: 'Эспрессо',
    description:
      'классический напиток, который покорил сердца ценителей кофе по всему миру. Этот напиток известен своей простотой и в то же время насыщенным вкусом. Кофе Американо приготавливается путем добавления горячей воды к одному или двум эспрессо, что придает напитку более нежный вкус без утраты силы и аромата эспрессо.',
    price: '170.00',
    image:
      'https://coffee-ucc.com/sites/default/files/images/news/17/12/kofeyro-espreso-250-g-zerno-0-250_64fb61b8bf0a30e_800x600.jpg',
    ingredients: [
      {
        id: 4,
        name: 'Кофе',
        quantity: 10,
        measurement_unit: 'мл',
      },
    ],
  },
  {
    id: 5,
    name: 'Мокачино',
    description:
      'классический напиток, который покорил сердца ценителей кофе по всему миру. Этот напиток известен своей простотой и в то же время насыщенным вкусом. Кофе Американо приготавливается путем добавления горячей воды к одному или двум эспрессо, что придает напитку более нежный вкус без утраты силы и аромата эспрессо.',
    price: '140.00',
    image: 'https://coffe-spb.ru/img/cms/mokko.gif',
    ingredients: [
      {
        id: 5,
        name: 'Кофе',
        quantity: 20,
        measurement_unit: 'мл',
      },
    ],
  },
  {
    id: 6,
    name: 'Американо',
    description:
      'классический напиток, который покорил сердца ценителей кофе по всему миру. Этот напиток известен своей простотой и в то же время насыщенным вкусом. Кофе Американо приготавливается путем добавления горячей воды к одному или двум эспрессо, что придает напитку более нежный вкус без утраты силы и аромата эспрессо.',
    price: '150.00',
    image: 'https://coffe-spb.ru/img/cms/americano.jpg',
    ingredients: [
      {
        id: 6,
        name: 'Кофе',
        quantity: 110,
        measurement_unit: 'г',
      },
    ],
  },
]
